Repository: ademozsayin/OnlyTube-iOS
Catalog: OnsaTube/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: el, es, it, nl, tr

# youtube.category.CollegeBasketball
source: College Basketball
el: Κολεγιακό Μπάσκετ
es: Baloncesto Universitario
it: Basket Universitario
nl: Collegebasketbal
tr: Kolej Basketbolu

# youtube.category.Columns
source: Columns
el: Στήλες
es: Columnas
it: Colonne
nl: Kolommen
tr: Köşe yazıları

# youtube.category.Comedy
source: Comedy
el: Κωμωδία
es: Comedia
it: Commedia
nl: Komedie
tr: Komedi

# youtube.category.CommunityEvents
source: Community Events
el: Εκδηλώσεις Κοινότητας
es: Eventos Comunitarios
it: Eventi Comunitari
nl: Community-evenementen
tr: Topluluk Etkinlikleri

# youtube.category.CommunityNotices
source: Community Notices
el: Ανακοινώσεις Κοινότητας
es: Avisos Comunitarios
it: Comunicati della Comunità
nl: Gemeenschapsmeldingen
tr: Topluluk Duyuruları

# youtube.category.ConstructionAndManagementSimulation
source: Construction and Management Simulation
el: Κατασκευή και Διαχείριση Προσομοιώσεων
es: Simulación de Construcción y Gestión
it: Analisi dell'Opinione
nl: Constructie- en beheersimulatie
tr: İnşaat ve Yönetim Simülasyonu

# youtube.category.Contemporary
source: Contemporary
el: Σύγχρονος
es: Contemporáneo
it: Contemporaneo
nl: Hedendaags
tr: Çağdaş

# youtube.category.CorporateMalfeasance
source: Corporate Malfeasance
el: Επιχειρηματική Κακοποίηση
es: Malversación Corporativa
it: Frodi Aziendali
nl: Bedrijfsfraude
tr: Kurumsal Suistimal

# youtube.category.Corruption
source: Corruption
el: Διαφθορά
es: Corrupción
it: Dramma Medico
nl: Corruptie
tr: Yolsuzluk

# youtube.category.Country
source: Country
el: Χώρα
es: País
it: Paese
nl: Land
tr: Ülke

# youtube.category.CountryMusicVideos
source: Country Music Videos
el: Βίντεο Μουσικής Country
es: Videos de Música Country
it: Video Musicali Country
nl: Country-muziekvideo's
tr: Country Müzik Videoları

# youtube.category.CountryPop
source: Country Pop
el: Χώρος Pop

# youtube.category.Crime
source: Crime
el: Έγκλημα
es: Crimen
it: Crimine
nl: Misdaad
tr: Suç

# youtube.category.CrimeDrama
source: Crime Drama
el: Έγκλημα Δράμα
es: Drama Criminal
it: Dramma Criminale
nl: Misdaaddrama
tr: Suç Draması

# youtube.category.Cryptocurrency
source: Cryptocurrency
el: Κρυπτονομίσματα
es: Criptomoneda
it: Hai già un account?
tr: Kripto Para Birimler

# youtube.category.CulturalGeography
source: Cultural Geography
el: Πολιτιστική Γεωγραφία
es: Geografía Cultural
it: Geografia Culturale
nl: Cultuur Geografie
tr: Kültürel Coğrafya

# youtube.category.Cyberpunk
source: Cyberpunk
el: Κυβερπάνκ
es: Ciberpunk

# youtube.category.Cybersecurity
source: Cybersecurity
el: Κυβερνοασφάλεια
es: Ciberseguridad
it: Sicurezza Informatica
tr: Siber Güvenlik

# youtube.category.Cycling
source: Cycling
el: Ποδηλασία
es: Ciclismo
it: Ciclismo
nl: Fietsen
tr: Bisikletçilik

# youtube.category.DataScience
source: Data Science
el: Επιστήμη Δεδομένων
es: Ciencia de Datos
it: Scienza dei Dati
nl: Datawetenschap
tr: Data Bilimi

# youtube.category.Daytime
source: Daytime
el: Ημέρα
es: Diurno
it: Diurno
nl: Overdag
tr: Gündüz

# youtube.category.DeltaBlues
source: Delta Blues
el: Δέλτα Blues
it: Blues del Delta
tr: Delta Bulues

# youtube.category.DevelopmentEconomics
source: Development Economics
el: Ανάπτυξη Οικονομίας
es: Economía del Desarrollo
it: Golf
nl: Ontwikkelingseconomie
tr: Kalkınma Ekonomisi

# youtube.category.Diplomacy
source: Diplomacy
el: Διπλωματία
es: Diplomacia
it: Diplomazia
nl: Diplomatie
tr: Diplomasi

# youtube.category.Documentaries
source: Documentaries
el: Ντοκιμαντέρ
es: Documentales
it: Documentari
nl: Documentaires
tr: Belgeseller

# youtube.category.Drama
source: Drama
el: Δράμα
it: Dramma

# youtube.category.Dramas
source: Dramas
el: Δράμες
it: Drammi
tr: Dramalar

# youtube.category.Drawing
source: Drawing
el: Ζωγραφική
es: Dibujo
it: Disegno
nl: Tekenen
tr: Çizim

# youtube.category.DrivingTechniques
source: Driving Techniques
el: Τεχνικές Οδήγησης
es: Técnicas de Conducción
it: Tecniche di Guida
nl: Rijtechnieken
tr: Sürüş Teknikleri

# youtube.category.DungeonCrawler
source: Dungeon Crawler
el: Κυνήγι Κατακόρυφης
es: Explorador de Mazmorras
it: Esplorazione di Dungeon

# youtube.category.EarthScience
source: Earth Science
el: Επιστήμη της Γης
es: Ciencias de la Tierra
it: Scienze della Terra
nl: Aardwetenschappen
tr: Yer Bilimi

# youtube.category.EconomicForecasting
source: Economic Forecasting
el: Οικονομική Πρόγνωση
es: Pronósticos Económicos
it: Condividi dettagli
nl: Economische voorspellingen
tr: Ekonomik Tahmin

# youtube.category.EconomicIssues
source: Economic Issues
el: Οικονομικά Θέματα
es: Temas Económicos
it: Questioni Economiche
nl: Economische problemen
tr: Ekonomik Sorunlar

# youtube.category.EconomicPolicy
source: Economic Policy
el: Οικονομική Πολιτική
es: Política Económica
it: Politica Economica
nl: Economisch beleid
tr: Ekonomik politika

# youtube.category.Economics
source: Economics
el: Οικονομία
es: Economía
it: Economia
nl: Economie
tr: Ekonomi

# youtube.category.Editorials
source: Editorials
el: Τροφές
es: Editoriales
it: Editoriali
nl: Redactionele artikelen
tr: Editoryal

# youtube.category.Education
source: Education
el: Εκπαίδευση
es: Educación
it: Istruzione
nl: Onderwijs
tr: Eğitim

# youtube.category.Educational
source: Educational
el: Εκπαιδευτικό
es: Educativo
it: Educativo
nl: Educatief
tr: Eğitim

# youtube.category.EducationalVideos
source: Educational Videos
el: Εκπαιδευτικά Βίντεο
es: Videos Educativos
it: Video Educativi
nl: Educatieve video's
tr: Eğitici Videolar

# youtube.category.Elections
source: Elections
el: Εκλογές
es: Elecciones
it: Elezioni
nl: Verkiezingen
tr: Seçimler

# youtube.category.Electronic
source: Electronic
el: Ηλεκτρονική
es: Electrónica
it: Elettronica
nl: Elektronisch
tr: Elektronik

# youtube.category.EndlessRunner
source: Endless Runner
el: Ατελείωτος Τρέχων

# youtube.category.English
source: English
el: Αγγλικά
es: Inglés
it: Inglese
nl: Engels
tr: İnglizce

# youtube.category.Entertainment
source: Entertainment
el: Ψυχαγωγία
es: Entretenimiento
it: Intrattenimento
nl: Amusement
tr: Eğlence

# youtube.category.EnvironmentalIssues
source: Environmental Issues
el: Περιβαλλοντικά Θέματα
es: Temas Ambientales
it: Questioni Ambientali
nl: Milieukwesties
tr: Çevre Sorunları

# youtube.category.EnvironmentalScience
source: Environmental Science
el: Περιβαλλοντική Επιστήμη
es: Ciencias Ambientales
it: Modifica Informazioni
nl: Milieuwetenschappen
tr: Çevre Bilimi

# youtube.category.EpicFantasy
source: Epic Fantasy
el: Επική Φαντασία
es: Fantasía Épica
it: Fantasy Epico
nl: Epische fantasie
tr: Epik Fantezi

# youtube.category.EroticRomance
source: Erotic Romance
el: Ερωτικό Ρομάντζο
es: Romance Erótico
it: Romanzi Erotici
nl: Erotische romantiek
tr: Erotik Aşk

# youtube.category.EuroLeague
source: EuroLeague
el: Ευρωλίγκα
it: rimanente

# youtube.category.EuropeanTour
source: European Tour
el: Ευρωπαϊκή Περιοδεία
es: Gira Europea
it: 🤯 Generoso Suggerimento
tr: Avrupa Turu

# youtube.category.Experts
source: Experts
el: Ειδικευμένοι
es: Expertos
it: Esperti
tr: Uzmanlıklar

# youtube.category.FarmingSimulation
source: Farming Simulation
el: Αγροτική Προσομοίωση
es: Simulación Agrícola
it: Simulazione Agricola
nl: Boerderijsimulatie
tr: Tarım Simülasyonu

# youtube.category.FieldEvents
source: Field Events
el: Αγωνιστικά Γεγονότα
es: Eventos de Campo
it: Eventi di Campo
nl: Velda​​ctiviteiten
tr: Saha Etkinlikleri

# youtube.category.Fighting
source: Fighting
el: Πάλη
es: Lucha
it: Lotta
nl: Vechten
tr: Kavga

# youtube.category.FirstAid
source: First Aid
el: Πρώτες Βοήθειες
es: Primeros Auxilios
it: Primo Soccorso
nl: Eerste hulp
tr: İlk Yardım

# youtube.category.FirstPersonShooter
source: First-Person Shooter
el: Πρώτο-Πρόσωπο Πυροβολισμός
es: Disparos en Primera Persona
it: Sparatutto in Prima Persona
tr: İlk Kişi Nişancı

# youtube.category.FlightSimulation
source: Flight Simulation
el: Προσομοίωση Πτήσης
es: Simulación de Vuelo
it: Simulazione di Volo
nl: Vluchtsimulatie
tr: Uçuş Simülasyonu

# youtube.category.Football
source: Football
el: Φούτμπολ
es: Fútbol americano
it: Palla da football
nl: Rugbybal
tr: Amerikan Futbolu Topu

# youtube.category.ForeignPolicy
source: Foreign Policy
el: Εξωτερική Πολιτική
es: Política Exterior
it: Politica Estera
nl: Buitenlandse politiek
tr: Yabancı Politika

# youtube.category.Formula1
source: Formula 1
el: Φόρμουλα 1
es: Fórmula 1
nl: Formule 1

# youtube.category.FourXStrategy
source: 4X Strategy
el: Στρατηγική 4Χ
es: Estrategia 4X
it: Strategia 4X
nl: 4X-strategie
tr: Dört X Stratejisi

# youtube.category.FreeJazz
source: Free Jazz
el: Ελεύθερο Jazz
es: Jazz Libre
tr: Özgür Caz

# youtube.category.French
source: French
el: Γαλλικά
es: Francés
it: Francese
nl: Frans
tr: Fransızca

# youtube.category.Gaming
source: Gaming
el: Παιχνίδια
es: Videojuegos
it: Giochi
nl: Gamen
tr: Oyun

# youtube.category.Gardening
source: Gardening
el: Κηπουρική
es: Jardinería
it: Giardinaggio
nl: Tuinieren
tr: Bahçıvanlık

# youtube.category.Geography
source: Geography
el: Γεωγραφία
es: Geografía
it: Geografia
nl: Geografie
tr: Coğrafya

# youtube.category.Geometry
source: Geometry
el: Γεωμετρία
es: Geometría
it: %lld video
nl: Meetkunde
tr: Geometri

# youtube.category.Geopolitics
source: Geopolitics
el: Γεωπολιτική
es: Geopolítica
it: Geopolitica
nl: Geopolitiek
tr: Jeopolitik

# youtube.category.German
source: German
el: Γερμανικά
es: Alemán
it: Tedesco
nl: Duits
tr: Almance

# youtube.category.GlobalConflicts
source: Global Conflicts
el: Παγκόσμιες Συγκρούσεις
es: Conflictos Globales
it: Conflitti Globali
nl: Wereldconflicten
tr: Global Çelişkiler

# youtube.category.GlobalEconomy
source: Global Economy
el: Παγκόσμια Οικονομία
es: Economía Global
it: Economia Globale
nl: Wereldeconomie
tr: Küresel Ekonomi

# youtube.category.Golf
source: Golf
el: Γκολφ
it: Diventa un sostenitore!

# youtube.category.Gossip
source: Gossip
el: Φήμες
es: Chismes
it: Pettegolezzi
nl: Roddels
tr: Dedikodu

# youtube.category.GovernmentAnnouncements
source: Government Announcements
el: Κυβερνητικές Ανακοινώσεις
es: Anuncios Gubernamentales
it: Comunicati del Governo
nl: Regeringsaankondigingen
tr: Hükümet Duyuruları

# youtube.category.HackAndSlash
source: Hack and Slash
el: Κοπή και Διάσχιση
nl: Hack en Slash

# youtube.category.Health
source: Health
el: Υγεία
es: Salud
it: Salute
nl: Gezondheid
tr: Sağlık

# youtube.category.HealthAdvisories
source: Health Advisories
el: Ειδοποιήσεις Υγείας
es: Advertencias de Salud
it: Avvisi sulla Salute
nl: Gezondheidsadviezen
tr: Sağlık Tavsiyeleri

# youtube.category.Heavyweight
source: Heavyweight
el: Βαρέων Βαρών
es: Peso Pesado
it: Pesi Massimi
nl: Zwaargewicht
tr: Ağır Siklet

# youtube.category.HiddenObject
source: Hidden Object
el: Κρυμμένο Αντικείμενο
es: Objeto Oculto
it: Oggetti Nascosti
nl: Verborgen Object
tr: Gizli Objeler

# youtube.category.HipHop
source: Hip-Hop
el: Χιπ χοπ

# youtube.category.HipHopMusicVideos
source: Hip-Hop Music Videos
el: Βίντεο Μουσικής Hip-Hop
es: Videos de Música Hip-Hop
it: Video Musicali Hip-Hop
nl: Hip-Hop-muziekvideo's
tr: Hip-Hop Müzik Videoları

# youtube.category.HistoricalRomance
source: Historical Romance
el: Ιστορικό Ρομάντζο
es: Romance Histórico
it: Romanzi Storici
nl: Historische romantiek
tr: Tarihsel Romantizm

# youtube.category.History
source: History
el: Ιστορικό
es: Historial
it: Cronologia
nl: Geschiedenis
tr: Tarih

# youtube.category.HistoryGames
source: History Games
el: Παιχνίδια Ιστορίας
es: Juegos de Historia
it: Giochi Storici
nl: Geschiedenisspellen
tr: Tarih Oyunları

# youtube.category.Hobbies
source: Hobbies
el: Χόμπι
es: Pasatiempos
it: Hobby
nl: Hobby's
tr: Hobiler

# youtube.category.Horror
source: Horror
el: Τρόμος
es: Terror
tr: Korku

# youtube.category.House
source: House
el: Χάους
tr: Ev

# youtube.category.HumanGeography
source: Human Geography
el: Ανθρώπινη Γεωγραφία
es: Geografía Humana
it: Geografia Umana
nl: Menselijke geografie
tr: İnsan Coğrafyası

# youtube.category.HumanRights
source: Human Rights
el: Ανθρώπινα Δικαιώματα
es: Derechos Humanos
it: Diritti Umani
nl: Mensenrechten
tr: İnsan Hakları

# youtube.category.IdleGames
source: Idle Games
el: Άκτικα Παιχνίδια
es: Juegos Inactivos
it: Giochi Idle
tr: Idle Oyunlar

# youtube.category.Improv
source: Improv
el: Βελτιώσεις
es: Improvisación
it: Improvvisazione
tr: İmprovizasyon

# youtube.category.IndieMusicVideos
source: Indie Music Videos
el: Indie Βίντεο Μουσικής
es: Videos de Música Independiente
it: Video Musicali Indie
nl: Indie-muziekvideo's
tr: Endie Müzik Videoları

# youtube.category.InternationalEconomics
source: International Economics
el: Διεθνής Οικονομία
es: Economía Internacional
it: Economia Internazionale
nl: Internationale economie
tr: Uluslararası Ekonomi

# youtube.category.InternationalRelations
source: International Relations
el: Διεθνείς Σχέσεις
es: Relaciones Internacionales
it: Relazioni Internazionali
nl: Internationale betrekkingen
tr: Uluslararası İlişkiler

# youtube.category.Interviews
source: Interviews
el: Συνεντεύξεις
es: Entrevistas
it: Interviste
tr: Röportajlar

# youtube.category.InterviewShows
source: Interview Shows
el: Συνεντεύξεις Εκπομπών
es: Entrevistas
it: Celebrità
tr: Röportaj Programları

# youtube.category.InvestigativeJournalism
source: Investigative Journalism
el: Ερευνητικό Ρεπορτάζ
es: Periodismo de Investigación
it: Giornalismo d'inchiesta
nl: Onderzoeksjournalistiek
tr: Araştırmacı Gazetecilik

# youtube.category.IPL
source: IPL
el: ΙPL

# youtube.category.Jazz
source: Jazz
el: Τζαζ

# youtube.category.Journalists
source: Journalists
el: Δημοσιογράφοι
es: Periodistas
it: Giornalisti
nl: Journalisten
tr: Gazeteciler

# youtube.category.Kids
source: Kids
el: Παιδιά
es: Niños
it: Bambini
nl: Kinderen
tr: Çocuk

# youtube.category.KidsSongs
source: Kids Songs
el: Παιδικά Τραγούδια
es: Canciones Infantiles
it: Canzoni per Bambini
nl: Kinderliedjes
tr: Çocuk Şarkılar

# youtube.category.LanguageLearning
source: Language Learning
el: Μάθηση Γλωσσών
es: Aprendizaje de Idiomas
it: Apprendimento delle Lingue
nl: Taal Leren
tr: Dil Öğrenme

# youtube.category.Languages
source: Languages
el: Γλώσσες
es: Idiomas
it: Lingue
nl: Talen
tr: Diller

# youtube.category.LateNight
source: Late Night
el: Νυχτερινή Οδός
es: Tarde en la Noche
it: Prima Serata
nl: Laat in de nacht
tr: Gece Yarısı Showları

# youtube.category.Latin
source: Latin
el: Λάτιν
es: Latina
it: Latina

# youtube.category.LatinPop
source: Latin Pop
el: Λάτιν Ποπ
es: Pop Latino
it: Pop Latino

# youtube.category.LegalDrama
source: Legal Drama
el: Δικαστικό Δράμα
es: Drama Legal
it: Dramma Legale
nl: Juridisch drama
tr: Hukuki Drama

# youtube.category.Legislation
source: Legislation
el: Νομοθεσία
es: Legislación
it: Legislazione
nl: Wetgeving
tr: Mevzuat

# youtube.category.LettersToTheEditor
source: Letters to the Editor
el: Γράμματα στο Συντάκτη
es: Cartas al Editor
it: Lettere alla Redazione
nl: Brieven aan de redactie
tr: Editöre Mektuplar

# youtube.category.LifeSimulation
source: Life Simulation
el: Προσομοίωση Ζωής
es: Simulación de Vida
it: Simulazione di Vita
nl: Levenssimulatie
tr: Hayat Simülasyonu

# youtube.category.Literature
source: Literature
el: Λογοτεχνία
es: Literatura
it: Letteratura
nl: Literatuur
tr: Edebiyat

# youtube.category.LocalCrime
source: Local Crime
el: Τοπικό Έγκλημα
es: Crimen Local
it: Criminalità Locale
nl: Lokale misdaad
tr: Yerel Suç

# youtube.category.LocalEconomy
source: Local Economy
el: Τοπική Οικονομία
es: Economía Local
it: Economia Locale
nl: Lokale economie
tr: Yerel Ekonomi

# youtube.category.LocalNews
source: Local News
el: Τοπικά Νέα
es: Noticias Locales
it: Notizie Locali
nl: Lokaal nieuws
tr: Yerel Haberler

# youtube.category.LogicPuzzle
source: Logic Puzzle
el: Λογικά Παζλ
es: Rompecabezas Lógico
it: Enigma Logico
nl: Logische puzzel
tr: Mantık Bulmacaları

# youtube.category.Macroeconomics
source: Macroeconomics
el: Μακροοικονομία
es: Macroeconomía
it: Macroeconomia
nl: Macroeconomie
tr: Makro Ekonomi

# youtube.category.MaintenanceTips
source: Maintenance Tips
el: Συμβουλές Συντήρησης
es: Consejos de Mantenimiento
it: Consigli per la Manutenzione
nl: Onderhoudstips
tr: Bakım İpuçları

# youtube.category.Majors
source: Majors
el: Μεγάλοι
es: Carreras
it: Specializzazioni
tr: Major

# youtube.category.Marathons
source: Marathons
el: Μαραθώνια
es: Maratones
it: Maratone
tr: Maratonlar

# youtube.category.MarketTrends
source: Market Trends
el: Τάσεις Αγοράς
es: Tendencias del Mercado
it: Tendenze di Mercato
nl: Markttrends
tr: Market Trendleri

# youtube.category.MartialArts
source: Martial Arts
el: Πολεμικές Τέχνες
es: Artes Marciales
it: Arti Marziali
nl: Vechtsporten
tr: Dövüş Sanatları

# youtube.category.MatchThree
source: Match-Three
el: Αγώνες-Τρία
es: Combinar Tres
it: Scienza
tr: Üçlü Eşleştirme

# youtube.category.Mathematics
source: Mathematics
el: Μαθηματικά
es: Matemáticas
it: Matematica
nl: Wiskunde
tr: Matematik

# youtube.category.MathGames
source: Math Games
el: Μαθηματικά Παιχνίδια
es: Juegos de Matemáticas
it: Seleziona una Categoria
nl: Wiskundespellen
tr: Matematik Oyunları

# youtube.category.MediaCritique
source: Media Critique
el: Κριτική Μέσων
es: Crítica de Medios
it: Critica dei Media
nl: Mediakritiek
tr: Medya Eleştirisi

# youtube.category.MedicalDrama
source: Medical Drama
el: Ιατρικό Δράμα
es: Drama Médico
it: Dub
nl: Medische Drama
tr: Tıbbi Dram

# youtube.category.MedicalScience
source: Medical Science
el: Ιατρική Επιστήμη
es: Ciencia Médica
it: Jazz Soft
nl: Medische Wetenschap
tr: Tıbbi Bilim

# youtube.category.MedievalHistory
source: Medieval History
el: Μεσαιωνική Ιστορία
es: Historia Medieval
it: Eurolega
nl: Middeleeuwse geschiedenis
tr: Medival Tarihi

# youtube.category.MentalHealth
source: Mental Health
el: Ψυχική Υγεία
es: Salud Mental
it: Salute Mentale
nl: Geestelijke Gezondheid
tr: Mental Sağlık

# youtube.category.Microeconomics
source: Microeconomics
el: Μικροοικονομία
es: Microeconomía
it: Microeconomia
nl: Micro-economie
tr: Mikro Ekonomi

# youtube.category.Middleweight
source: Middleweight
el: Μεσαίωνας
es: Peso Medio
it: AEW
nl: Middengewicht
tr: Orta Sıklet

# youtube.category.MiniGames
source: Mini-Games
el: Μικρο-Παιχνίδια
es: Minijuegos
it: Criptovaluta
tr: Mini Oyunlar

# youtube.category.MobileGames
source: Mobile Games
el: Παιχνίδια Κινητού
es: Juegos Móviles
it: Giochi Mobili
nl: Mobiele games
tr: Mobil Oyunlar

# youtube.category.ModelBuilding
source: Model Building
el: Κατασκευή Μοντέλων
es: Construcción de Modelos
it: Costruzione di Modelli
nl: Modelbouw
tr: Model Oluşturma

# youtube.category.ModernClassical
source: Modern Classical
el: Νεοκλασική
es: Música Clásica Moderna
it: Classica Moderna
nl: Moderne klassieke muziek
tr: Modern Klasik

# youtube.category.ModernHistory
source: Modern History
el: Σύγχρονη Ιστορία
es: Historia Moderna
it: Storia Moderna
nl: Moderne Geschiedenis
tr: Modern Tarih

# youtube.category.Motorsport
source: Motorsport
el: Αυτοκινητοαγώνες
es: Deportes a Motor
it: Automobilismo
nl: Autosport
tr: Motor Sporları

# youtube.category.MountainBiking
source: Mountain Biking
el: Ποδηλασία Βουνού
es: Ciclismo de Montaña
it: Mountain Bike
nl: Mountainbiken
tr: Dağ Bisikleti

# youtube.category.Movies
source: Movies
el: Ταινίες
es: Vídeos
it: Filmati
nl: Films
tr: Filmler

# youtube.category.MunicipalPolitics
source: Municipal Politics
el: Δημοτική Πολιτική
es: Política Municipal
it: Politica Municipale
nl: Gemeentelijke politiek
tr: Belediye Siyaseti

# youtube.category.Music
source: Music
el: Μουσική
es: Música
it: Musica
nl: Muziek
tr: Müzik

# youtube.category.MusicAndDance
source: Music and Dance
el: Μουσική και Χορός
es: Música y Danza
it: Musica e Danza
nl: Muziek en Dans
tr: Müzik ve Dans

# youtube.category.MusicTheory
source: Music Theory
el: Θεωρία Μουσικής
es: Teoría Musical
it: Teoria Musicale
nl: Muziektheorie
tr: Müzik Teorisi

# youtube.category.MusicVideos
source: Music Videos
el: Μουσικά βίντεο
es: Videoclips
it: Videoclip
nl: Muziekvideo's
tr: Video Klipler

# youtube.category.Narrative
source: Narrative
el: Αφηγηματικό
es: Narrativa
it: Narrativa
nl: Narratief
tr: Anlatı

# youtube.category.NewsAndPolitics
source: News and Politics
el: Νέα και Πολιτική
es: Noticias y Política
it: Notizie e Politica
nl: Nieuws en politiek
tr: Haber ve Siyaset

# youtube.category.Nutrition
source: Nutrition
el: Διατροφή
es: Nutrición
it: Nutrizione
nl: Voeding
tr: Beslenme

# youtube.category.Olympics
source: Olympics
el: Ολυμπιακοί
es: Juegos Olímpicos
it: Olimpiadi
nl: Olympische Spelen
tr: Olimpiyatlar

# youtube.category.OpEds
source: Op-Eds
el: Άρθρα Επικαιρότητας
es: Opiniones
it: Editoriali

# youtube.category.OpenWorld
source: Open World
el: Ανοιχτός Κόσμος
es: Mundo Abierto
it: Mondo Aperto
nl: Open Wereld
tr: Tüm Dünyadan

# youtube.category.Opera
source: Opera
el: Όπερα
es: Ópera

# youtube.category.Opinion
source: Opinion
el: Γνώμη
es: Opinión
it: Opinione
nl: Mening
tr: Fikirler

# youtube.category.OpinionAnalysis
source: Opinion Analysis
el: Ανάλυση Γνώμης
es: Análisis de Opinión
it: Sfondo Secondario
nl: Opinieanalyse
tr: Görüş Analizi

# youtube.category.Painting
source: Painting
el: Ζωγραφική
es: Pintura
it: Pittura
nl: Schilderen
tr: Tablo

# youtube.category.ParanormalRomance
source: Paranormal Romance
el: Παραφυσικό Ρομάντζο
es: Romance Paranormal
it: Romanzo Paranormale
nl: Paranormale romantiek
tr: Paranormal Romantizm

# youtube.category.Parodies
source: Parodies
el: Παρωδίες
es: Parodias
it: Parodie
nl: Parodieën
tr: Parodiler

# youtube.category.Party
source: Party
el: Κόμμα
es: Fiesta
it: Festa
nl: Feestje
tr: Parti

# youtube.category.PersonalFinance
source: Personal Finance
el: Προσωπικές Οικονομίες
es: Finanzas Personales
it: Finanza Personale
nl: Persoonlijke financiering
tr: Kişisel Finans

# youtube.category.Photography
source: Photography
el: Φωτογραφία
es: Fotografía
it: Fotografia
nl: Fotografie
tr: Fotoğrafçılık

# youtube.category.PhysicalEducation
source: Physical Education
el: Φυσική Αγωγή
es: Educación Física
it: Educazione Fisica
nl: Lichamelijke opvoeding
tr: Fizik Eğitimi

# youtube.category.PhysicalGeography
source: Physical Geography
el: Φυσική Γεωγραφία
es: Geografía Física
it: Geografia Fisica
nl: Fysieke Geografie
tr: Fiziksel Coğrafya

# youtube.category.Physics
source: Physics
el: Φυσική
es: Física
it: Fisica
nl: Natuurkunde
tr: Fizik

# youtube.category.PhysicsPuzzle
source: Physics Puzzle
el: Φυσική Αινίγματα
es: Rompecabezas de Física
it: Fantasy Urbano
nl: Fysica-puzzel
tr: Fizik Bulmacası

# youtube.category.Podcasts
source: Podcasts
el: Podcast
it: Podcast
tr: Podcastler

# youtube.category.Poetry
source: Poetry
el: Ποίηση
es: Poesía
it: Poesia
nl: Poëzie
tr: Şiir

# youtube.category.PointAndClick
source: Point and Click
el: Κλικ και Κλικ
it: Punto e Clicca
tr: Tıkla ve Seç

# youtube.category.PolicyAnalysis
source: Policy Analysis
el: Ανάλυση Πολιτικής
es: Análisis de Políticas
it: Analisi delle Politiche
nl: Beleidsanalyse
tr: Politika Analizi

# youtube.category.PoliticalAnalysis
source: Political Analysis
el: Πολιτική Ανάλυση
es: Análisis Político
it: Analisi Politica
nl: Politieke analyse
tr: Politik Analiz

# youtube.category.PoliticalDebates
source: Political Debates
el: Πολιτικές Συζητήσεις
es: Debates Políticos
it: Dibattiti Politici
nl: Politieke debatten
tr: Siyasi Tartışmalar

# youtube.category.PoliticalDrama
source: Political Drama
el: Πολιτικό Δράμα
es: Drama Político
it: Dramma Politico
nl: Politiek drama
tr: Politik Drama

# youtube.category.PoliticalHistory
source: Political History
el: Πολιτική Ιστορία
es: Historia Política
it: Storia Politica
nl: Politieke geschiedenis
tr: Politik Tarih
